/* Localized versions of Info.plist keys */

CFBundleName = "ForceFeedBackTest";
CFBundleShortVersionString = "ForceFeedBackTest version 0.1";
CFBundleGetInfoString = "ForceFeedBackTest version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
